"##RevealToolbarItemMessage##" = "Click the button to the left. Drag the revealed file into the Finder's toolbar. Anytime you find yourself in the Finder, click this toolbar item to switch back to Path Finder.";
"%@ available" = "%@ доступно";
"%@ available, %@ used" = "%@ свободно, %@ занято";
"%@ cannot be changed for item \"%@\"." = "%@ не может быть изменено для объекта \"%@\".";
"%@ cannot be changed for some of selected items." = "%@ не может быть изменено для некоторых объектов.";
"%@, %@ free" = "%@, %@ свободно";
"%d Applications" = "%d Приложений";
"%d Places" = "%d Места";
"%d day free trial" = "%d-дневное демо";
"%d days remaining" = "Осталось %d дней";
"%d items" = "%d объектов";
"%d items selected" = "%d выбранных объектов";
"%d matches" = "%d подходит";
"%d of %d selected" = "%d из %d выбранных объектов";
"%d replaced" = "заменил %d ";
"%d seconds" = "%d секунд";
"1 item" = "1 объект";
"Above 100 TB" = "Больше 100 ТБ";
"Access" = "Доступ";
"Access:" = "Доступ:";
"Action" = "Действие";
"Activate URLs" = "Активировать URL";
"Add Folder..." = "Добавить Папку...";
"Add To Sidebar" = "Добавить в боковое меню";
"Address:" = "Адрес:";
"Agree" = "Принимаю";
"Alert!" = "Предупреждение!";
"Alias" = "Ссылка";
"Aliases" = "Ссылки";
"All" = "Все";
"All monitors" = "Все мониторы";
"An error occurred while trying to eject \"%@\"." = "Произошла ошибка при попытке извлечь \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Произошла ошибка при попытке присоединить \"%@\".";
"An error occurred while trying to open \"%@\"." = "Произошла ошибка при попытке открыть \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Произошла ошибка при попытке отсоединить \"%@\".";
"Application" = "Приложение";
"Application:" = "Приложение:";
"Applications" = "Приложения";
"Applications Menu" = "Меню Программ";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Вы уверены, что хотите применить выбранного владельца, группу и права доступа ко всем вложенным объектам?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Вы уверены, что хотите применить выбранного владельца, группу и права доступа ко всем вложенным объектам?";
"Are you sure you want to close this window?" = "Вы уверены, что хотите закрыть это окно?";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Вы уверены, что хотите распространить права доступа, владельца и группу на все объекты по иерархии директории?";
"Are you sure you want to quit Path Finder?" = "Вы уверены, что хотите завершить работу с Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Вы уверены что хотите навсегда удалить файлы, находящиеся в корзине?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Вы уверены, что хотите убрать полку с названием \"%@\"?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Вы уверены, что хотите удалить боковую панель с названием \"%@\"?";
"Attributes" = "Аттрибуты";
"Audio" = "Аудио";
"Back" = "Назад";
"Begins With" = "Начинается с";
"Blue" = "Синий";
"Bug Reporter" = "Докладчик Ошибок";
"Building Menus" = "Создание Меню";
"Burn" = "Записать Диск";
"Burning %@ disc" = "Записать %@ диск";
"Burning Disk Image" = "Идет запись Образа Диска";
"Burning:" = "Запись:";
"Busy" = "Занято";
"Buy Later" = "Приобрести позже";
"Buy Now" = "Приобрести сейчас";
"CUSTOM" = "ПРОИЗВОЛЬНЫЙ";
"Calculating..." = "Идёт рассчет...";
"Cancel" = "Отмена";
"Cancels interactive screen shot mode" = "Отменяет интерактивный режим фото экрана";
"Capacity:" = "Вместимость:";
"Causes screen shot to go to clipboard" = "Помещает фото экрана в буффер обмена";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Проверьте Ваши настройки iTools в Интернет панели Системных Настроек OS X.";
"Choose Folder" = "Выберите Папку";
"Choose Volume" = "Выберите Диск";
"Choose a valid destination." = "Выберите правильное место назначения.";
"Clean up" = "Очистить";
"Click the Add button, or drag a folder or disk into the list below." = "Нажмите на кнопку +, или перетащите папку или диск в список внизу.";
"Click to hide used space" = "Нажмите, чтобы спрятать использованное место";
"Click to show used space" = "Нажмите, чтобы показать использованное место";
"Close" = "Закрыть";
"Code:" = "Код:";
"Color" = "Цвет";
"Command" = "Команда";
"Comments" = "Комментарии";
"Compare to:" = "Сравнить с:";
"Compress" = "Сжать";
"Computer" = "Компьютер";
"Connect" = "Подключение";
"Console" = "Системный Журнал";
"Contains" = "Содержит";
"Contains:" = "Содержит:";
"Content" = "Содержимое";
"Content:" = "Содержимое:";
"Control Key:" = "Клавиша Ctrl:";
"Convert Image" = "Преобразовать Изображение";
"Convert document to plain text?" = "Преобразовать документ в обычный текст?";
"Converting will lose fonts, colors, and other text styles in the document." = "При преобразовании будут утеряны шрифты, цвета и др. стили документа.";
"Copy" = "Копировать";
"Could not move to Applications folder" = "Не удалось переместить.";
"Created" = "Создано";
"Created:" = "Создано:";
"Creator:" = "Создатель:";
"Data Added" = "Добавленные данные";
"Data Fork" = "Ветвь Данных";
"Date" = "Дата";
"Date Added" = "Дата добавления";
"Date Created" = "Дата Создания";
"Date Last Opened" = "Дата последнего открытия";
"Date Modified" = "Последние Изменения";
"Decompress" = "Извлечь";
"Delete" = "Удалить";
"Delete saved search…" = "Удалить сохраненный поиск…";
"Desktop" = "Рабочий стол";
"Destination does not exist" = "Путь назначения не существует";
"Developer" = "Разработчик";
"Device:" = "Устройство:";
"Disagree" = "Не принимаю";
"Disk Image" = "Образ Диска";
"Disk Usage" = "Использование Диска";
"Display screen-shot in Image Converter" = "Показать фото экрана во встроенной утилите для просмотра картинок";
"Do Not Move" = "Не перемещать";
"Do not ask me again" = "Не спрашивать больше";
"Do you really want to close this terminal session?" = "Вы действительно хотите закрыть этот сеанс в Терминале?";
"Do you want to Get Info on all %d items?" = "Хотите получить информацию обо всех %d объектах?";
"Do you want to close this tab?" = "Хотите ли вы закрыть этот таб?";
"Do you want to close this window?" = "Хотите ли вы закрыть это окно?";
"Do you want to force %@ to quit?" = "Хотите \"остановить\" %@?";
"Do you want to open all %d items?" = "Хотите открыть все %d объектов?";
"Document" = "Документ";
"Documents" = "Документы";
"Don't Quit" = "Отмена";
"Done" = "Готово";
"Drop Stack" = "Привал";
"Dropbox folder found" = "Найдена папка Dropbox";
"Duplicate" = "Дублировать";
"Duration:" = "Продолжительность:";
"Dynamic" = "Fit to Window";
"Edit Renaming Sequences…" = "Редактировать последовательность переименования…";
"Edit Searches…" = "Редактировать поиск…";
"Edit..." = "Правка...";
"Eject" = "Извлечь Диск";
"Eject All" = "Извлечь Всё";
"Eject disc after burning" = "Извлечь диск после записи";
"Email Address:" = "Адрес email:";
"Email Report" = "Отправить отчет по email";
"Email:" = "Еmail:";
"Empty" = "Пусто";
"Encoding" = "Кодировка";
"Ends With" = "Оканчивается на";
"Ends with" = "Оканчивается на";
"Ends with:" = "Оканчивается на:";
"Enter Registration Code" = "Введите Регистрационный Код";
"Entire File" = "Целый Файл";
"Erase" = "Стереть Диск";
"Error creating directory." = "Ошибка при создании папки.";
"Error creating file." = "Ошибка при создании файла.";
"Error creating symbolic link." = "Ошибка при создании символьной ссылки.";
"Error!" = "Ошибка!";
"Error: %d" = "Ошибка: %d";
"Escape Key:" = "Клавиша Escape:";
"Everywhere" = "Везде";
"Exact match" = "Точное совпадение";
"Execute delete with root privileges" = "Удалить с привилегиями администратора";
"Expired" = "Срок действия истёк";
"Extend selection" = "Расширить выделение";
"Extension" = "Расширение";
"Extension:" = "Расширение:";
"Favorites" = "Избранное";
"Favorites Menu" = "Меню Избранного";
"File" = "Файл";
"Files" = "Файлы";
"Filter" = "Фильтр";
"Find" = "Поиск";
"Find String:" = "Найти Выражение:";
"Find Text" = "Найти Текст";
"Find by" = "Тип поиска";
"Find by Content" = "Поиск по Содержимому";
"Find by Name" = "Поиск по Названию";
"Find options" = "Опции поиска";
"Find results incomplete." = "Неполные результаты поиска.";
"Find/Stop" = "Найти/Остановить";
"Find:" = "Найти:";
"Finder" = "Findеr";
"Finding..." = "Поиск...";
"Five" = "Пять";
"Float Window" = "Плавающее окошко";
"Folder" = "Папка";
"Folder \"%@\"" = "Папка \"%@\"";
"Folders" = "Папки";
"Font Sample" = "Пример Шрифта";
"Fonts" = "Шрифты";
"Force Quit" = "Остановить процесс";
"Format:" = "Формат:";
"Forward" = "Вперёд";
"Found: %d" = "Найдено: %d";
"Four" = "Четыре";
"Free:" = "Свободно:";
"From 1 MB to 100 MB" = "От 1 МБ до 100 МБ";
"From 1 TB to 100 TB" = "От 1 ТБ до 100 ТБ";
"From 10 GB to 1 TB" = "От 10 ГБ до 1 ТБ";
"From 10 KB to 1 MB" = "От 10 КБ до 1 МБ";
"From 100 MB to 10 GB" = "От 100 МБ to 10 ГБ";
"From 100 bytes to 10 KB" = "От 100 байт до 10 КБ";
"GB" = "Гб";
"Go" = "Переход";
"Go Menu" = "Меню \"Переход\"";
"Go to Folder" = "Перейти в Папку";
"Go to Page" = "Перейти на Страницу";
"Go to the folder:" = "Перейти в папку:";
"Gray" = "Серый";
"Greater than" = "Больше чем";
"Green" = "Зелёный";
"Group" = "Группа";
"Group:" = "Группа:";
"HFS+" = "НFS+";
"HTML" = "HТML";
"Help" = "Справка";
"Hide" = "Скрыть";
"Hide %@" = "Скрыть %@";
"Hide Icons" = "Скрыть Иконки";
"Hide Invisible Files" = "Не показывать Скрытые Файлы";
"Hide Others" = "Скрыть Остальные";
"Hide Path Finder Desktop" = "Скрыть Рабочий Стол Path Finder";
"Hide Preview" = "Скрыть Предпросмотр";
"Hide Trash Can" = "Скрыть Корзину";
"History" = "История";
"Home" = "Домашняя директория";
"Hot keys in screen capture mode" = "Клавиши быстрого доступа";
"Hybrid" = "Гибрид Mac & PC";
"I can move myself to the Applications folder if you'd like." = "Если Вы хотите, я могу переместить себя в директорию с Приложениями.";
"I have read and agree to the terms of the software license agreement." = "Условия лицензионного соглашения об использовании ПО мною прочитаны и приняты.";
"ISO 9660" = "ISО 9660";
"Icon Size" = "Размер Иконки";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Если вы выберите безопасную очистку корзины, вы не сможете восстановить данные используя любую утилиту для восстановления. Данные могут быть восстановлены лишь если вы использовали Time Machine или иную программу для резервного копирования.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Если Вы позволите Path Finder работать постоянно, он всегда пригодится в нужную минуту!";
"Ignore Case" = "Без Учёта Регистра";
"Ignore case" = "Без учёта регистра";
"Image" = "Изображение";
"Image: " = "Изображение: ";
"Images" = "Изображения";
"Info" = "Информация";
"Initializing..." = "Инициализация...";
"Invalid Registration Code!" = "Регистрационный код недействителен!";
"Invisible" = "Невидимый";
"Is" = "Соответствует";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Была найдена папка Dropbox. Path Finder может соединиться с вашим аккаунтом Dropbox, чтобы предоставить улучшенную интеграцию (приложение Dropbox для этого не обязательно должно быть запущено). Вы также можете присоединять и отсоединять эту папку в любое время в настройках.\nЧто вы выбираете?";
"Join .Mac" = "Завести учетную запись .Mac";
"KB" = "Кб";
"KEYBOARD_SHORTCUTS" = "Tab##добавляет выбор$$Клавиши ↑ и ↓##выбирают в списке$$Delete##поднятся на уровень выше$$Shift-Delete##Компьютер$$Клавиша →##добавляет выбор$$Клавиша ←##поднятся на уровень выше$$⌘⇧ H##Дом. директория$$/##Root";
"Keyboard shortcuts" = "Клавиши быстрого доступа";
"Keywords" = "Ключ.слова";
"Kind" = "Тип";
"Kind:" = "Тип:";
"Label" = "Цвет";
"Label:" = "Цвет:";
"Last Modified" = "Последнее Изменение";
"Last Opened" = "Последнее Открытие";
"Launch" = "Запустить";
"Launch Application" = "Запустить Приложение";
"Learn More…" = "Подробнее…";
"Left" = "Слева";
"Less than" = "Меньше чем";
"License Agreement" = "Лицензионное соглашение";
"License key" = "Лицензионный ключ";
"License key:" = "Лицензионный ключ:";
"Licensed to:" = "Зарегистрировано на:";
"Link" = "Ссылка";
"Local Disks" = "Локальные Диски";
"MB" = "Мб";
"MP3:" = "МP3:";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "Mac OS X остановит поиск в случае если содержимое диска изменяется во время поиска. Для более полных результатов повторите операцию.";
"Main monitor only" = "Только главный монитор";
"Make Alias" = "Создать ссылку";
"Man Pages" = "Страницы man";
"Medium Security (7 passes)" = "Средняя Безопасность (7 раз)";
"Member name:" = "Имя пользователя:";
"Menu" = "Меню";
"Modified" = "Изменения";
"Modified:" = "Изменения:";
"Mount Point:" = "Точка Монтирования:";
"Move" = "Переместить";
"Move selection by" = "Переместить выбранное на";
"Move selection to" = "Переместить выбранное в";
"Move to Applications Folder" = "Переместить";
"Move to Applications folder in your Home folder?" = "Переместить в директорию Приложений, расположенную в домашней директории?";
"Move to Applications folder?" = "Переместить в директорию с Приложениями?";
"Move to Trash" = "Поместить в корзину";
"Movie" = "Фильм";
"Movies" = "Фильмы";
"Music" = "Музыка";
"Name" = "Имя";
"Name:" = "Имя:";
"Network Activity" = "Сетевая Активность";
"New" = "Новый";
"New File" = "Новый Файл";
"New Folder" = "Новая Папка";
"New Shelf..." = "Новая Полка...";
"New Tab" = "Новая Вкладка";
"New group" = "Новая группа";
"Next" = "Далее";
"No" = "Нет";
"No items" = "Нет объектов";
"None" = "Отсутствует";
"Normal Delete" = "Обычное Удаление";
"Not Specified" = "Не Выбрано";
"Not found" = "Не найдено";
"Note that this will require an administrator password." = "Вам понадобится администраторский пароль.";
"OK" = "ОК";
"Open" = "Открыть";
"Open iCloud Preferences…" = "Открыть Настройки iCloud…";
"Open with" = "Открыть с помошью";
"Open with %@" = "Открыть с помощью %@";
"Operation not permitted" = "Операция не разрешена";
"Orange" = "Оранжевый";
"Other" = "Прочее";
"Other..." = "Другое...";
"Others..." = "Прочие...";
"Owner" = "Владелец";
"Owner:" = "Владелец:";
"PDF" = "РDF";
"PDF Documents" = "Документы PDF";
"PDFs" = "PDF файлы";
"Package" = "Пакет";
"Packages" = "Пакеты";
"Page" = "Страница";
"Page %d of %d" = "Стр. %d из %d";
"Paragraphs" = "Параграфы";
"Parent" = "Родитель";
"Partial match" = "Частичное совпад.";
"Password" = "Пароль";
"Password:" = "Пароль:";
"Path" = "Путь";
"Path Finder 6 License" = "Лицензия Path Finder 6";
"Path Finder 6 Name" = "Имя Path Finder 6";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder не может завершить работу из-за выполнения операций.";
"Path Finder has been updated to version %@!" = "Path Finder был обновлён до версии %@!";
"Path Finder operation is in progress." = "Path Finder в процессе выполнения операций.";
"Path:" = "Путь:";
"Permission:" = "Права:";
"Pictures" = "Картинки";
"Play" = "Играть";
"Play Sound" = "Проиграть Звук";
"Play sounds" = "Проигрывать звуки";
"Preferences" = "Настройки";
"Preview" = "Просмотр";
"Previous" = "Предыдущий";
"Previous 30 days" = "Предыдущие 30 дней";
"Previous 7 days" = "Предыдущие 7 дней";
"Print..." = "Печать...";
"Processes" = "Процессы";
"Progress" = "Прогресс";
"Public" = "Общее";
"Purchase Path Finder today!" = "Купите Path Finder сегодня!";
"Purple" = "Лиловый";
"Quit" = "Завершить";
"Quit that application and try to eject the disk again" = "Выйдите из этого приложения и попробуйте снова извлечь диск";
"RTFs" = "RTF файлы";
"Rating" = "Рейтинг";
"Read error." = "Ошибка при чтении.";
"Really Open?" = "Вы уверены, что хотите открыть?";
"Really Quit?" = "Вы уверены, что хотите завершить работу программы?";
"Recent Files" = "Последние Файлы";
"Recent Folders" = "Последние Папки";
"Recent Servers" = "Последние Сервера";
"Red" = "Красный";
"Registration Code:" = "Код Регистрации:";
"Remember password in my keychain" = "Запомнить пароль в Связке Ключей";
"Remove All" = "Убрать Вcё";
"Remove Shelf" = "Убрать Полку";
"Remove Shelf?" = "Убрать Полку?";
"Remove Sidebar?" = "Удалить боковую панель?";
"Remove Top" = "Убрать Верх";
"Rename" = "Переименовать";
"Replace" = "Заменить";
"Replace & Find" = "Заменить и Найти";
"Replace All" = "Заменить Все";
"Replace all scope" = "Заменить весь диапазон";
"Replace with:" = "Заменить на:";
"Resolved:" = "Решено:";
"Resource Fork" = "Ветвь Ресурсов";
"Results" = "Результаты";
"Reveal" = "Показать";
"Reveal in Finder" = "Показать в Finder";
"Right" = "Справа";
"Running Applications Menu" = "Запуск Меню Приложений";
"SHARED" = "ОБЩИЙ ДОСТУП";
"Sample" = "Пример";
"Save Renaming Sequence…" = "Сохранить последовательность переименования…";
"Save Search…" = "Сохранить поиск…";
"Save screen-shot to clipboard" = "Сохранить снимок экрана в буффере обмена";
"Save screen-shot to file" = "Сохранить снимок экрана в файле";
"Saved Renaming Sequence" = "Последовательность переименования сохранена";
"Saved Search" = "Сохраненный поиск";
"Saved Searches" = "Сохраненные поиски";
"Screen Capture" = "Снимок экрана";
"Screen capture mode" = "Режим съемки экрана:";
"Search" = "Поиск";
"Search Location:" = "Место Поиска:";
"Search Locations" = "Места Поиска";
"Search Results for '%@' in '%@'" = "Результаты Поиска для '%@' в '%@'";
"Search in:" = "Искать в:";
"Search inside packages" = "Искать внутри пакетов";
"Search inside the System folder" = "Искать внутри папки \"Система\"";
"Searching..." = "Поиск...";
"Secure Delete" = "Удаление без Восстановления";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "Безопасная очистка корзины навсегда удалит все файлы в Корзине. Вы уверены, что хотите удалить их полностью?";
"Security Level" = "Уровень Безопасности";
"Select" = "Выделить";
"Select & Close" = "Выделить и Закрыть";
"Selected Text" = "Выделенный Текст";
"Selection" = "Выделение";
"Selection Path" = "Путь";
"Sentences" = "Предложения";
"Servers" = "Сервера";
"Shelf" = "Полка";
"Shelf Name" = "Название Полки";
"Show" = "Показать";
"Show All" = "Показать всё";
"Show Icons" = "Показать Иконки";
"Show Invisible Files" = "Показать скрытые Файлы";
"Show Path Finder Desktop" = "Показать Рабочий Стол Path Finder";
"Show Preview" = "Просмотр";
"Show Trash Can" = "Показать Корзину";
"Show in New Window" = "Показать в Новом Окне";
"Show this message again if not linked" = "Показать это сообщение снова если не соединено";
"Simple Security (1 pass)" = "Стандартная Безопасность (1 раз)";
"Size" = "Размер";
"Size:" = "Размер:";
"Smart Sorting Off" = "Выкл. продвинутую Сортировку";
"Smart Sorting On" = "Вкл. продвинутую Сортировку";
"Sort Ascending" = "Сортировать по Возрасстанию";
"Sort Descending" = "Сортировать по Убыванию";
"Space Key:" = "Пробел:";
"Specify a name and location for your Smart Folder" = "Укажите имя и размещение для Вашей смарт-папки";
"Spotlight" = "Spоtlight";
"Standard" = "Стандарт";
"Starts with" = "Начинается с";
"Starts with:" = "Начинается с:";
"Stop" = "Остановить";
"String" = "Строка";
"Subscribe" = "Подписаться";
"Subscribe to Newsletter" = "Подписаться на Рассылку";
"Summarize" = "Суммировать";
"Symbolic Links" = "Символьные ссылки";
"Tab Set" = "Набор Вкладок";
"Tags" = "Теги";
"Tags Groups" = "Группы тегов";
"Terminal" = "Терминал";
"Text" = "Текст";
"Text Editor" = "Редакторе Текста";
"Thank you for registering Path Finder!" = "Спасибо за регистрацию Path Finder!";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Устройство содержащее \"%@\" также имеет %d другой том, который не может быть извлечен. Вы уверены, что хотите извлечь \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Устройство содержащее \"%@\" также имеет %d другой том, который не может быть извлечен. Вы уверены, что хотите извлечь \"%@\"?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "Диск \"%@\" не может быть извлечен, потому что \"%@\" использует его.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "Папка \"%@\" не может быть открыть потому что у вас нет прав на открытие ее содержимого.";
"The item \"%@\" could not be moved to the trash." = "Невозможно переместить объект \"%@\" в корзину";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "Имя объекта не может быть изменено на имя \"%@\" с расширением \"%@\".";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "Операция не может быть завершена.\nИмя уже существует, выберите другое имя.";
"The original file may have been moved or deleted." = "Оригинал был скорее всего перемещён, либо удалён.";
"Theme" = "Тема";
"There are %d tabs in this window. Do you want to close the window anyway?" = "В этом окне %d вкладок. Вы все равно хотите закрыть данное окно?";
"There is no application available to open the document \"%@\"." = "Нет приложения, способного открыть файл \"%@\".";
"This action bypasses the Trash. You cannot undo this action." = "Это действие совершается в обход корзины. Вы не сможете отменить эту операцию.";
"This copy of Path Finder is not registered" = "Эта копия Path Finder не зарегистрирована";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Чтобы подключится к Общей папке пользователя .Mac, введите логин пользователя.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Для продолжения использование ПО необходимо принять условия лицензионного соглашения.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Для того, чтобы извлечь все тома на этом устройстве, нажмите Извлечь все, или удерживайте клавишу Option во время извлечения тома.\n\nВ будующем, для того, чтобы извлечь один том без отображения данного сообщения, удерживайте клавишу Control во время извлечения тома.";
"To enable more operations, enter a password:" = "Введите пароль для осуществления большего кол-ва операций:";
"Today" = "Сегодня";
"Toggle Preview" = "Переключатель Просмотра";
"Toggle Sidebar" = "Переключатель Полки";
"Toggle between mouse and window selection modes" = "Перекл. между выбором мышью зоны и фото окна";
"Tomorrow" = "Завтра";
"Transparency" = "Прозрачность";
"Trash" = "Корзина";
"Trash operation could not be completed." = "Объект не может быть перемещен в Корзину.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Включите iCloud Drive, чтобы хранить свои файлы в iCLoud и всегда иметь к ним доступ на всех Ваших устройствах.";
"Two" = "Два";
"Type" = "Тип";
"Type tags here, use ENTER/RETURN to separate them." = "Введите теги здесь, используйте ENTER/ВВОД, чтобы отделить их.";
"Type:" = "Тип:";
"URL:" = "Ссылка:";
"Ultra Security (35 passes)" = "Повышенная Безопасность (35 раз)";
"Under 100 bytes" = "Меньше 100 байтов";
"Update Database" = "Обновить Базу Данных";
"Update Now" = "Обновить Сейчас";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Обновление базы данных занимает несколько минут, но после этого поиск файлов будет происходить значительно быстрее.";
"Updating..." = "Обновление...";
"Upgrade Now" = "Обновить Сейчас";
"Verify disc after burning" = "Проверить диск на ошибки после записи";
"Version" = "Версия";
"Version:" = "Версия:";
"View" = "Вид";
"View Hex" = "Просмотр шестандацатиричного кода";
"View Text" = "Просмотр Текста";
"View as Hex" = "Просмотр в шестнадцатиричном коде";
"Views" = "Просмотры";
"Visibility:" = "Видимость:";
"Visible" = "Видимый";
"Volume \"%@\"" = "Диск \"%@\"";
"Volume:" = "Диск:";
"WARNING!" = "ПРЕДУПРЕЖДЕНИЕ!";
"Welcome to Path Finder" = "Добро Пожаловать в программу Path Finder";
"Where" = "Где";
"Whole words" = "Слова целиком";
"Window" = "Окно";
"Would you like Path Finder to launch automatically when you log in?" = "Хотели бы Вы запускать Path Finder автоматически после входа в вашу учетную запись?";
"Would you like to delete it immediately?" = "Хотите ли вы удалить этот объект немедленно?";
"Write error." = "Ошибка записи.";
"Yellow" = "Жёлтый";
"Yes" = "Да";
"Yesterday" = "Вчера";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "Вы не можете открыть приложение \"%@\" так как PowerPC приложения больше не поддерживаются.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "Вы не можете вставить объект \"%@\" в данное место потому что невозможно вставить объект на самого себя.";
"You cannot paste item at this location because you can't paste an item into itself." = "Вы не можете поместить объект в данном месте потому что вы не можете копировать объект самого на себя.";
"You cannot undo this action." = "Это действие не может быть отменено.";
"You cannot undo this." = "Вы не можете отменить данную операцию.";
"You do not have permission to open the %@ \"%@\"." = "У вас нет прав на открытие %@ \"%@\".";
"You do not have permission to trash this item." = "Вы не имеете соответствующих привелегий для перемещения этого объекта в корзину.";
"You will lose any unsaved changes." = "Вы потеряете все несохранённые изменения.";
"Zoom In" = "Увеличить";
"Zoom Out" = "Уменьшить";
"alias" = "ссылка";
"application" = "приложение";
"as Columns" = "Колонки";
"as Icons" = "Иконки";
"as List" = "Список";
"copy" = "копия";
"document" = "документ";
"extend selection" = "расширить выбранное";
"link" = "ссылка";
"the last 2 days" = "последние 2 дня";
"the last 2 months" = "последние 2 месяца";
"the last 2 weeks" = "последние 2 недели";
"the last 3 days" = "последние 3 дня";
"the last 3 months" = "последние 3 месяца";
"the last 3 weeks" = "последние 3 недели";
"the last 6 months" = "последние 6 месяцев";
"the last month" = "последний месяц";
"the last week" = "последняя неделя";
"the last year" = "последний год";
"to" = "в";
"ungrouped" = "несгруппированные";
"untitled" = "без названия";

/* ==== UNLOCALIZED ==== */

"Archives" = "Archives";
"Click to choose the editor background color" = "Click to choose the editor background color";
"Closing this tab will terminate the running process %@." = "Closing this tab will terminate the running process %@.";
"Closing this tab will terminate the running processes %@." = "Closing this tab will terminate the running processes %@.";
"Closing this window will terminate the running process %@." = "Closing this window will terminate the running process %@.";
"Closing this window will terminate the running processes %@." = "Closing this window will terminate the running processes %@.";
"Could not resolve alias." = "Could not resolve alias.";
"Email Sales" = "Email Sales";
"Error setting folder" = "Error setting folder";
"Generic Icons Off" = "Generic Icons Off";
"Generic Icons On" = "Generic Icons On";
"Hex" = "Hex";
"Idle" = "Idle";
"Internal Volumes" = "Internal Volumes";
"Joliet" = "Joliet";
"Menu Key Editor" = "Menu Key Editor";
"One" = "One";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again.";
"Remote Volumes" = "Remote Volumes";
"Removable Volumes" = "Removable Volumes";
"Shared Folder" = "Shared Folder";
"Shelves" = "Shelves";
"Show Invisibles" = "Show Invisibles";
"Spreadsheets" = "Spreadsheets";
"Startup Volume" = "Startup Volume";
"TB" = "TB";
"The alias \"%@\" can't be opened because the original item can't be found." = "The alias \"%@\" can't be opened because the original item can't be found.";
"The operation can't be completed because the original item for \"%@\" can't be found." = "The operation can't be completed because the original item for \"%@\" can't be found.";
"Three" = "Three";
"Touch" = "Touch";
